[
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "omnisearch",
  "templater-obsidian",
  "excalibrain",
  "juggl",
  "obsidian-hover-editor",
  "obsidian42-strange-new-worlds",
  "obsidian-meta-bind-plugin",
  "editing-toolbar",
  "code-styler"
]